<template>
  <div class="wrap">
    <div style="margin-bottom: 50px">
      <img src="https://www.pep.com.cn/rjgl/rjjj/202011/W020201116574978396374.png" alt="">
    </div>
    <div style="margin-bottom: 50px">
      <img src="https://www.pep.com.cn/rjgl/rjjj/202011/W020201116574978390999.jpg" alt="">
    </div>
    <p class="content">人民教育出版社成立于1950年12月1日，是教育部所属的一家大型专业出版社。成立七十多年来，人教社始终坚持正确的政治方向和出版导向，秉持“植根教育、服务教育、培根铸魂、启智增慧”的宗旨，坚持“编研一体、学术立社”，致力基础教育教材和其他各级各类教材及教育图书的研究、编写、出版和发行，已成为基础教育教材编写出版的国家队、主力军。目前，人教社是国内综合实力最为雄厚的单体出版社，多年蝉联全国出版单位总体经济规模综合评价第一名，取得了社会效益和经济效益的双丰收。</p>
    <p class="content">为加强基础教育课程教材的研究工作，1983年经教育部批准，课程教材研究所成立。2010年12月和2011年3月，中国教育出版传媒集团有限公司和中国教育出版传媒股份有限公司相继成立，人民教育出版社成为其核心成员单位。截至2021年底，人民教育出版社共有员工1200余人。人民教育出版社编辑机构设置齐全，共有小学德育、政治、小学语文、中学语文、小学数学、中学数学、英语、日语、俄语、历史、地理、物理、化学、生物、信息技术、体育与健康、音乐、美术、科学、职业与成人教育、汉语、教育理论、学前教育、人文社科、教学资源、辞书、少儿读物、期刊等编辑部门。凭借多年的积累沉淀，形成了中小学教材及其他各级各类教材、教育图书和人文社科类图书全方位的出版格局。</p>
    <p class="content">70多年来，人民教育出版社在教育部党组领导下，主持或参与制定了历次中小学各科教学大纲、课程标准；承担了国家统编三科教材（《道德与法治》《语文》《历史》）的编辑出版任务；根据我国教育改革和发展的需要，先后研究、编写、出版了十一套全国通用中小学教材；为澳门特别行政区中小学编写、出版了《历史》《品德与公民》等教材；累计出版各类出版物9万余种，发行量逾800亿册。</p>
    <p class="content">为了适应市场经济发展和出版体制改革的需要，人民教育出版社围绕编写出版中小学教材的核心业务进行内涵式扩展，先后设立了多个社属企业。其中，人教教材中心有限责任公司主要承担人民教育出版社图书发行业务；人民教育电子音像出版社有限公司主要承担人教版电子音像和其他多媒体出版物的编辑、制作、出版和发行业务；人教数字出版有限公司主要致力于提供人教智慧教学整体解决方案，不断推出适合教学需要和市场需求的优质数字产品，实现人教版教材和教学资源的立体化、数字化和现代化。此外，还设立有陕西西北人教玉成文化传媒有限公司、人教文化交流中心有限公司。人民教育出版社正在从传统出版走向传统出版与数字出版的融合发展。</p>
    <p class="content">改革开放以来，人民教育出版社以促进教育出版事业发展为宗旨，以丰富出版资源为目的，先后承担了联合国教科文组织、联合国儿童基金会、联合国人口基金、联合国开发计划署和世界银行等国际组织的多个项目；还与培生教育出版集团、圣智学习集团、日本光村图书出版株式会社、日本教科书研究中心、新加坡教育部、新加坡泛太平洋教育出版有限公司、加拿大灵通教育有限公司、美国莫瑞州立大学、美国陶森大学、俄罗斯国立普希金俄语学院、韩国学中央研究院、韩国课程评估院和马来西亚华文学校“董教总”等二十多个国际出版和教育科研机构及我国澳门教育暨青年局等开展了广泛的交流与合作，取得了丰硕的成果。</p>
    <p class="content">凭借多年的积累沉淀，人民教育出版社拥有了品牌优势、科研优势、人才优势、资源优势和市场优势，建成了比较完善的中小学教材和教育图书供应体系，践行“敬业、严谨、团结、创新”的社训，形成了积极进取、健康和谐的优良社风。人民教育出版社多次荣获中国出版政府奖、国家图书奖、中华优秀出版物奖、中国图书奖、国家音像制品奖、国家电子出版物奖、国家期刊奖和莫必斯国际多媒体作品大奖赛大奖等数十项荣誉；还先后荣获全国百佳图书出版单位、中国驰名商标、读者最喜爱的出版社、全国语言文字工作先进集体、全国环境教育先进单位、全国民族团结进步先进集体、中央国家机关文明单位、中央国家机关五一劳动奖状和首都文明单位、中国版权最具影响力企业、北京市纳税百强企业等数百项荣誉。</p>
    <p class="content">在自身事业快速发展的同时，人民教育出版社始终不忘履行社会责任，坚持回报社会，奉献教育。自20世纪80年代起，人教社积极投身社会公益事业，先后编写出版了培智、聋校和盲校等特殊教育教材，大力支援贫困地区和灾区教育事业。近年来，按照教育部等上级部门的部署，人教社不断加大对云南、西藏和新疆等地的教育扶贫力度。自1995年以来，人教社通过捐款、捐物、援建学校等多种方式，向贫困地区、少数民族地区和灾区提供援助超过三亿元，先后荣获中华慈善奖、全国教育援藏先进集体、新闻出版行业抗震救灾先进集体等荣誉。</p>
    <p class="content">2020年11月，在人民教育出版社成立70周年前夕，中共中央总书记习近平给人教社老同志回信，充分肯定了人民教育出版社在基础教育教材和教育图书编研出版中辛勤耕耘、接续奋斗，为我国教育事业发展作出的积极贡献，并殷切希望人民教育出版社紧紧围绕立德树人根本任务，坚持正确政治方向，弘扬优良传统，推进改革创新，用心打造培根铸魂、启智增慧的精品教材，为培养德智体美劳全面发展的社会主义建设者和接班人、建设教育强国作出新的更大贡献。</p>
    <p class="content">未来，在新时代全面开启建设教育强国的新征程中，人民教育出版社将坚决贯彻落实习近平总书记重要回信精神，认真学习、贯彻落实习近平总书记教育重要论述，围绕“出精品教材、育时代新人”的愿景，以更加坚定的理想信念和历史担当，承担起新时代教育的新使命，进一步发挥好在教育出版领域中的引导示范作用，为促进我国教育事业的繁荣，为实现中华民族伟大复兴的中国梦努力奋斗。</p>
    <div style="height: 100px;"></div>
  </div>
</template>

<script lang="ts" setup>

</script>

<style scoped>
.wrap {
  width: 60%;
  margin: 0 auto;
  text-align: center;
}
.content {
  text-indent: 4%;
  text-align: left;
  color: #808080;
}
</style>